/* Localized versions of Info.plist keys */

CFBundleName = "Diagramme circulaire";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Diagramme circulaire version 1.2, Copyright 2013 Carte Blanche Conseil.";